<section class="box1">

	<h2>Promotion</h2>

	<ul class="lists mvm">
		<li>สมัครสมาชิกวันนี้ รับฟรีโบนัสเพิ่มทันที10% (ตั้งแต่ 1,000 บาทขึ้นไป) ทุกๆยอดการเติมเงิน ฟรีโบนัสเพิ่มทันที10% (ตั้งแต่ 1,000 บาทขึ้นไป) ฟรีโบนัสสูงสุด จะจำกัดที่ยอด เติมเงิน</li>
		
		<li>100,000 บาท เท่าฟรีโบนัสสูงสุด 10,000 บาท</li>

		<li>รับฟรีโบนัสทุกครั้งที่สมัครสมาชิกและเติมเงินโดยไม่จำกัดจำนวนครั้งแต่อย่างใด</li>

		<li>ในกรณีเล่นเสีย ลูกค้าไม่ต้องจ่ายคืนฟรีโบนัสใดๆทั้งสิ้น เช่น เติมเงิน 1,000 บาทรับเครดิตทั้งสิ้น 1,100 บาท เล่นเสียทั้งหมดไม่ต้องจ่ายเงินเพิ่มแต่อย่างใด</li>

		<li>ในกรณีที่เล่นได้และมีและมีการถอนเงินกลับ ทางบริษัทจะหักฟรีโบนัส 10% กลับคืนเช่น เติมเงิน 1,000 บาท รับเครดิตทั้งสิ้น 1,100 บาท เล่นได้รวมเครดิตทั้งสิ้น 2,000 บาท เมื่อถอนกลับ จะได้รับยอดเงินทั้งสิ้น (2,000-100=1,900)</li>

		<li>ในกรณีที่เล่นไม่หมดแล้วมีการถอนเงินกลับฟรีโบนัสจะถูกหักกลับคืนทันที เช่น เติมเงิน 1,000 บาท รับเครดิตทั้งสิ้น 1,100 บาท เล่นเครดิตเหลือ 500 บาท แล้วถอนเงินกลับจะได้รับยอดเงินทั้งสิ้น (500-100=400 บาท)</li>
	</ul>
</section>