<section class="box1">

	<h2>855BET</h2>

	<p class="mvm">อีกหนึ่งตัวเลือกสำคัญ สำหรับทุก ๆ ท่านที่ชื่นชอบ ฟุตบอลออนไลน์ และ กีฬาออนไลน์ต่าง ๆ
( ราคา 5ตังค์,คอมฯ0.25% , ขั้นต่ำ 100฿ )</p>

	<div class="mvm">
		<h3>คุณสามารถร่วมสนุกกับ AFB88 แทงบอลออนไลน์ ได้ดังนี้</h3>
		<ul class="lists">
			<li>โทรหาเราที่เบอร์ 080-673-1222 ,086-444-4413 ,086-444-4423 (เพื่อขอเปิดบัญชีกับเรา)</li>
			<li>คุณสามารถเลือกเล่นบนเว็บไซต์ หรือจะดาวน์โหลดมาก็ได้ (ตามลิงค์ด้านล่าง)</li>
		</ul>
	</div>

	<div class="mvm">
		<a href="http://www.sbobet-th.com" class="btn btn-yellow">คลิ๊กเพื่อเข้าเล่นออนไลน์ [ เล่นบนเว็บไซต์ ]</a>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>ทดลองเล่น</h3>
		<p>คุณสามารถทดสอบระบบ ทดลองเล่นดูก่อนได้ ด้วยการใช้ User/ Pass สำหรับทดลองด้านล่างนี้</p>
		<ul class="lists">
			<li>User : yu883301 Password : 12345</li>
			<li>User : yu883302 Password : 12345</li>
			<li>User : yu883303 Password : 12345</li>
		</ul>
	</div>

	<div class="mvm">
		<h3>855BET การเดิมพัน</h3>
		<ul class="lists mvm">
			<li>วงเงินเดิมพันน้อยที่สุด / คู่ 50 บาท - วงเงินเดิมพันมากที่สุด / คู่ 100,000 บาท</li>
			<li>วงเงินเดิมพันบอลสเต็บ / ชุด - บาท</li>
		</ol>
	</div>

	<div class="mvm">
		หากคุณมีปัญหาสงสัยที่ไม่เข้าใจ หรือคุณไม่สามารถเข้ารหัสทดลองเล่นได้ กรุณาติดต่อด่วนที่ 080-673-1222 ,086-444-4413 ,086-444-4423 ทางเราจะมีเจ้าหน้าที่ไว้บริการไขข้อข้องใจให้คุณได้ตลอด 24 ชั่วโมง
	</div>

</section>