<section class="box1">


	<h2>IBCBET</h2>

	<p class="mvm">IBCbet เป็นเว็บพนันบอลออนไลน์ ที่ได้รับความนิยมสูงสุด ความน่าเชื่อถืออยู่ในระดับสูง คุณจึงมั่นใจได้ในทุก ๆ การเดิมพัน (ราคา 5 ตังค์ ,คอมฯ 0.25% ,ขั้นต่ำ 200฿)</p>

	<div class="mvm">
		<h3>คุณสามารถร่วมสนุกกับ IBCbet กีฬาออนไลน์ ได้ดังนี้</h3>
		<ul class="lists">
			<li>โทรหาเราที่เบอร์ 080-673-1222 ,086-444-4413 ,086-444-4423 (เพื่อขอเปิดบัญชี)</li>
			<li>คุณสามารถเลือกเล่นบนเว็บไซต์ หรือจะดาวน์โหลดมาก็ได้ (ตามลิงค์ด้านล่าง)</li>
		</ul>
	</div>

	<div class="mvm">
		<a href="http://www.sbobet-th.com" class="btn btn-yellow">เข้าเล่นออนไลน์ [ เล่นบนเว็บไซต์ ]</a>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>เปิด User เพื่อเข้าเล่น IBCBET</h3>
		<ul class="lists">
			<li>คุณสามารถเปิดบัญชีกับเราเริ่มต้นครั้งแรกที่ 500 บาทขึ้นไป</li>
			<li>เมื่อต้องการฝากหรือถอนเงินในครั้งต่อไปไม่จำกัดวงเงิน</li>
			<li>ควรโทรแจ้งเจ้าหน้าที่ก่อนเมื่อต้องการ โอนและถอนเงิน</li>
			<li>โอน-ถอนเงินสดได้ตามธนาคารที่คุณสะดวก</li>
		</ul>
	</div>

	<div class="mvm">
		<h3>วิธีการเล่น IBCBET</h3>
		<ol class="lists mvm">
			<li><a target="_blank" href="http://www.sbobet-th.com">คลิกที่นี่ เพื่อเข้าสู่เว็บไซต์ IBCbet </a> จากนั้นให้ใส่ User กับ Password ที่เราจัดส่งให้ทาง SMS
(หากใส่ไม่ได้ โปรดติดต่อเจ้าหน้าที่ด่วน !!)</li>
			<li>เข้าสู่ระบบด้วย User และ Passwordที่ได้รับจากเรา</li>
			<li>กดปุ่ม ตกลง ตามเงื่อนไขปฏิบัติ</li>
			<li>เลือกประเภทกีฬาที่ท่านต้องการเล่น ได้ที่เมนูด้านซ้าย</li>
			<li>ท่านสามารถเลือกเล่น HDP ,OU ,1X2 ,OE ,Corect Score ,Fast Goal/LastGoal ,Mix Parlay ,Outright ได้ตามใจชอบ</li>
			<li>คลิกเลือก Odds ที่ท่านต้องการเพื่อวางเดิมพันแล้วใส่จำนวนเงิน</li>
			<li>กดที่ปุ่ม Process Bet เพื่อวางเดิมพัน</li>
		</ol>
	</div>

	<div class="mvl" style="border-top: 1px solid #000;padding-top: 20px;">
		<h3>IBCbet กีฬา และ เกมส์การเล่นอื่นๆ ที่เปิดให้ร่วมสนุก</h3>
		<ul class="lists">
			<li>ฟุตบอล</li>
			<li>กีฬาอื่นๆ ทุกชนิดทั่วโลก</li>
			<li>ม้าแข่ง (Horse Racing)</li>
			<li>ACG Poker</li>
		</ul>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>IBCbet – การเดิมพัน</h3>
		<ul class="lists">
			<li>วงเงินเดิมพันน้อยที่สุด / คู่ 200 บาท</li>
			<li>วงเงินเดิมพันมากที่สุด / คู่ 1,500,000 บาท</li>
			<li>วงเงินเดิมพันบอลสเต็บ / ชุด 125 บาท</li>
		</ul>
	</div>

	<div class="mvm">
		หากคุณมีปัญหาสงสัยที่ไม่เข้าใจ หรือคุณไม่สามารถเข้ารหัสทดลองเล่นได้ กรุณาติดต่อด่วนที่ 080-6731222 ทางเราจะมีเจ้าหน้าที่ไว้บริการไขข้อข้องใจให้คุณได้ตลอด 24 ชั่วโมง
	</div>

</section>