<section class="box1">


	<h2>GENTING CROWN คาสิโนออนไลน์</h2>

	<p class="mvm">SBObet เว็บไซต์ยอดนิยมอันดับ 1 ของ ีฬาออนไลน์ท่านสามารถร่วมสนุกกับกีฬาออนไลน์ได้หลากหลายชนิด
ตามความถนัด ( ราคา 5 ตังค์ ,คอมฯ 0.25% ,ขั้นต่ำ 250฿ )</p>

	<div class="mvm">
		<h3>คุณสามารถร่วมสนุกกับ SBObet กีฬาออนไลน์ ได้ดังนี้</h3>
		<ul class="lists">
			<li>โทรหาเราที่เบอร์ 080-673-1222 ,086-444-4413 ,086-444-4423 (เพื่อขอเปิดบัญชี)</li>
			<li>คุณสามารถเลือกเล่นบนเว็บไซต์ หรือจะดาวน์โหลดมาก็ได้ (ตามลิงค์ด้านล่าง)</li>
		</ul>
	</div>

	<div class="mvm">
		<a href="http://www.sbobet-th.com" class="btn btn-yellow">เข้าเล่นออนไลน์[ เล่นบนเว็บไซต์ ]</a>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>รหัสผ่านสำหรับทดลองเล่น</h3>
		User : zbjyu88881 ถึง zbjyu88889 Password : aa1234
	</div>

	<div class="mvm">
		<h3>วิธีการเล่น SBOBET</h3>
		<ol class="lists mvm">
			<li><a target="_blank" href="http://www.sbobet-th.com">คลิกที่นี่ เพื่อเข้าสู่เว็บไซต์ SBObet</a> จากนั้นให้ใส่ User กับ Password ที่เราจัดส่งให้ทาง SMS (หากใส่ไม่ได้ โปรดติดต่อเจ้าหน้าที่ด่วน !!)</li>
			<li>กดปุ่ม ตกลง ตามเงื่อนไขปฏิบัติ</li>
			<li>เลือกประเภทกีฬาที่ท่านต้องการเล่น ได้ที่เมนูด้านซ้าย</li>
			<li>ท่านสามารถเลือกเล่น LIVE ,วันนี้ ,ตลาดที่เปิดก่อน ,คี่ คู่ &จำนวนโกลทั้งหมด ,เต็มเวลา & ครึ่งแรก X ,ตว & คร คถ ,ครึ่งเวลา / เต็มเวลา,โกลแรก/สุดท้าย ,มิกซ์ พาร์เล่ย์ ,ผลชนะเลิศ ,พิเศษ ได้ตามใจชอบ</li>
			<li>คลิกเลือก Odds ที่ท่านต้องการเพื่อวางเดิมพัน แล้วใส่จำนวนเงินก่อนคลิกยืนยันการเดิมพันโปรดตรวจสอบ รายละเอียดเพื่อป้องกันการผิดพลาดชอบ</li>
			<li>กดที่ปุ่ม ดำเนินการเดิมพัน เพื่อวางเดิมพัน**ลุ้นเชียร์บอลสุดมันกับเรา</li>
		</ol>
	</div>

	<div class="mvl" style="border-top: 1px solid #000;padding-top: 20px;">
		<h3>SBObet กีฬา และ เกมส์การเล่นอื่นๆ ที่เปิดให้ร่วมสนุก</h3>
		<ul class="lists">
			<li>ฟุตบอล</li>
			<li>กีฬาอื่นๆ ทุกชนิดทั่วโลก</li>
		</ul>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>SBOBET การเดิมพัน</h3>
		<ul class="lists">
			<li>วงเงินเดิมพันน้อยที่สุด / คู่ 200 บาท</li>
			<li>วงเงินเดิมพันมากที่สุด / คู่ 1,500,000 บาท</li>
			<li>วงเงินเดิมพันบอลสเต็บ / ชุด 125 บาท</li>
		</ul>
	</div>

	<div class="mvm">
		หากคุณมีปัญหาสงสัยที่ไม่เข้าใจ หรือคุณไม่สามารถเข้ารหัสทดลองเล่นได้ กรุณาติดต่อด่วนที่ 080-673-1222 ,086-444-4413, 086-444-4423 ทางเราจะมีเจ้าหน้าที่ไว้บริการไขข้อข้องใจให้คุณได้ตลอด 24 ชั่วโมง
	</div>

</section>