<section class="box1">

	<h2>3MBET</h2>

	<p class="mvm">3MBet ฟุตบอลออนไลน์ อีกทางเลือก ที่เราขอแนะนำ บริษัทชั้นนำที่กำลังมาแรงที่สุดในขณะนี้ <br>หากคุณเป็นผู้หนึ่งที่ชื่นชอบการแทงบอลออนไลน์ น่าจะหาโอกาสร่วมสนุกกับ MMMBet ดูสักครั้ง (ราคา 5 ตังค์ คอมฯ 0.30% ขั้นต่ำ 100฿)</p>

	<p class="mvm">คุณสามารถร่วมสนุกกับ MMMbet กีฬาออนไลน์ แทงบอลออนไลน์ ได้ดังนี้
        โทรหาเราที่เบอร์ 080-673-1222 ,086-444-4413 ,086-444-4423 (เพื่อขอเปิดบัญชีกับเรา)
        สามารถเล่นออนไลน์ผ่านหน้าเว็บไซต์ http://www</p>


	<div class="mvm">
		<h3>คุณสามารถเลือกเล่นบนเว็บไซต์</h3>
		<a target="_blank" href="http://www.333456.net/" class="btn btn-yellow">เข้าเล่นออนไลน์</a>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<p>เปิด User เพื่อเข้าเล่น 3MBet
        คุณสามารถเปิดบัญชีกับเราเริ่มต้นครั้งแรกที่ 500 บาทขึ้นไป
        เมื่อต้องการฝากหรือถอนเงินในครั้งต่อไปไม่จำกัดวงเงิน
        ควรโทรแจ้งเจ้าหน้าที่ก่อนเมื่อต้องการ โอนและถอนเงิน
        โอน-ถอนเงินสดได้ตามธนาคารที่คุณสะดวก</p>
	</div>


	<div class="mvm">
		<h3>วิธีการเล่น</h3>
		<ol class="lists mvm">
			<li>
				<p>ไปที่ http://www.333456.net</p>
			</li>
			<li><p>เข้าสู่ระบบด้วย User และ Passwordที่ได้รับจากเรา </p></li>
			<li><p>เข้าสู่หน้าเล่นของ 3MBet </p></li>
			<li><p>เลือกประเภทกีฬาที่ท่านต้องการเล่น ได้ที่เมนูด้านซ้าย </p></li>
			<li><p>ท่านสามารถเลือกเล่น HDP ,OU ,1X2 ,OE ,Corect Score ,Fast Goal/LastGoal ,Mix Parlay ,Outright ได้ตามใจชอบ</p></li>
			<li><p>คลิกเลือก Odds ที่ท่านต้องการเพื่อวางเดิมพัน</p></li>
			<li><p>ใส่จำนวนเงิน แล้วกดที่ปุ่ม BET เพื่อวางเดิมพัน</p></li>
		</ol>
	</div>

	<div class="mvm">
		<h3>3MBET การเดิมพัน</h3>
		<ul class="lists mvm">
			<li><p>วงเงินเดิมพันน้อยที่สุด / คู่ 100 บาท</p></li>
			<li><p>วงเงินเดิมพันมากที่สุด / -</p></li>
		</ul>
	</div>

	<div class="mvm">
		หากคุณมีปัญหาสงสัยที่ไม่เข้าใจ หรือคุณไม่สามารถเข้ารหัสทดลองเล่นได้ กรุณาติดต่อด่วนที่ 080-673-1222 ,086-444-4413 ,086-444-4423 ทางเราจะมีเจ้าหน้าที่ไว้บริการไขข้อข้องใจให้คุณได้ตลอด 24 ชั่วโมง
	</div>

</section>