<section class="box1">

	<h2>Winning FT</h2>

	<p class="mvm">WinningFT ใหม่ล่าสุดของวงการ แทงบอลออนไลน์ ของบริษัทชั้นนำที่กำลังมาแรงที่สุดในขณะนี้หากคุณเป็น ผู้หนึ่งที่ชื่นชอบการแทงบอลออนไลน์ น่าจะหาโอกาสร่วมสนุกกับ WinningFT ดูสักครั้ง (ราคา 5 ตังค์,คอมฯ 0.3%,ขั้นต่ำ 80฿) </p>


	<div class="mvm">
		<h3>คุณสามารถเลือกเล่นบนเว็บไซต์</h3>
		<a target="_blank" href="http://www.sssking.com" class="btn btn-yellow">เข้าเล่นออนไลน์</a>
	</div>

	<div class="mvm" style=" background-color: #000;padding: 20px 40px;margin: 20px -25px;">
		<h3>เปิด User เพื่อเข้าเล่น IBCBET</h3>
		<ul class="lists">
			<li>คุณสามารถเปิดบัญชีกับเราเริ่มต้นครั้งแรกที่ 500 บาทขึ้นไป</li>
			<li>เมื่อต้องการฝากหรือถอนเงินในครั้งต่อไปไม่จำกัดวงเงิน</li>
			<li>ควรโทรแจ้งเจ้าหน้าที่ก่อนเมื่อต้องการ โอนและถอนเงิน</li>
			<li>โอน-ถอนเงินสดได้ตามธนาคารที่คุณสะดวก</li>
		</ul>
	</div>

	<div class="mvm">
		<h3>วิธีการเล่น WinningFT</h3>
		<ol class="lists mvm">
			<li>
				<p>หลังจากท่านได้รับ User Name ที่ใช้ในการ Login จากทางเรา ให้เขาที่เว็บไซต์ www.sssking.com
ท่านจะพบหน้าต่าง Login ดังภาพด้านล่าง</p>
				<img src="<?=IMAGES?>games/sport/1.jpg">
			</li>
			<li>
				<p>ป้อน User Password และ Validation และกดปุ่ม Login ท่านจะได้พบกีฬามากมายที่ท่านชื่นชอบ</p>
				<img src="<?=IMAGES?>games/sport/2.jpg"></li>
		</ol>
	</div>

	<div class="mvm">
		หากคุณมีปัญหาสงสัยที่ไม่เข้าใจ หรือคุณไม่สามารถเข้ารหัสทดลองเล่นได้ กรุณาติดต่อด่วนที่ 080-673-1222 ,086-444-4413 ,086-444-4423 ทางเราจะมีเจ้าหน้าที่ไว้บริการไขข้อข้องใจให้คุณได้ตลอด 24 ชั่วโมง
	</div>

</section>